Repository: mateuszneumann/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: pl

source: You must supply a rating (parameter "rating").
pl: Musisz wprowadzić ocenę (parametr "ocena").

source: Rating must be an integer value.
pl: Ocena musi być liczbą całkowitą.

source: Rating must be between %i and %i.
pl: Ocena musi wynosić pomiędzy %i i %i.

source: You must be logged in to follow users
pl: Musisz się zalogować, by obserwować użytkowników

source: You cannot follow yourself
pl: Nie możesz obserwować siebie

source: You are already following {0}
pl: Już obserwujesz {0}

source: You must be logged in to follow a dataset.
pl: Musisz się zalogować, by obserwować zbiór danych

source: User {username} does not exist.
pl: Użytkownik {username} nie istnieje

source: You must be logged in to follow a group.
pl: Musisz się zalogować, by obserwować grupę

source: REST API: Delete Package: %s
pl: REST API: Usuń pakiet %s

source: REST API: Delete %s
pl: REST API: Usuń %s

source: REST API: Delete Member: %s
pl: REST API: Usuń członka: %s

source: id not in data
pl: brak id w danych

source: Could not find vocabulary "%s"
pl: Nie można znaleźć słownika "%s"

source: Could not find tag "%s"
pl: Nie można znaleźć tagu "%s"

source: You must be logged in to unfollow something.
pl: Musisz się zalogować, by przestać coś obserwować

source: You are not following {0}.
pl: Nie obserwujesz {0}

source: Resource was not found.
pl: Zasób nie został znaleziony.

source: Do not specify if using "query" parameter
pl: Nie określaj, jeśli używasz parametru "query"

source: Must be <field>:<value> pair(s)
pl: Musisz użyć pary/par <field>:<value>

source: Field "{field}" not recognised in resource_search.
pl: Pole "{field}" nie jest obsługiwane w takich wyszukiwaniach

source: unknown user:
pl: nieznany użytkownik:

source: Item was not found.
pl: Nie znaleziono elementu

source: Package was not found.
pl: Pakiet nie został znaleziony.

source: REST API: Update object %s
pl: REST API: Zaktualizuj obiekt %s

source: REST API: Update package relationship: %s %s %s
pl: REST API: Zaktualizuj relację między pakietami: %s %s %s

source: TaskStatus was not found.
pl: Nie znaleziono stanu zadania.

source: Organization was not found.
pl: Nie znaleziono folderu użytkownika.

source: User %s not authorized to create packages
pl: Użytkownik %s nie jest upoważniony do tworzenia pakietów

source: User %s not authorized to edit these groups
pl: Użytkownik %s nie jest upoważniony do edycji tych grup

source: User %s not authorized to add dataset to this organization
pl: Użytkownik %s nie jest upoważniony, by dodać zbiór danych do tego foldera

source: You must be a sysadmin to create a featured related item
pl: Musisz być administratorem systemu, by utworzyć wyróżniony obiekt powiązany

source: You must be logged in to add a related item
pl: Musisz się zalogować, by dodać obiekt powiązany

source: No dataset id provided, cannot check auth.
pl: Nie podano id zbioru danych, nie można sprawdzić autoryzacji

source: No package found for this resource, cannot check auth.
pl: Nie znaleziono pakietu dla tego zasobu, nie można sprawdzić autoryzacji.

source: User %s not authorized to create resources on dataset %s
pl: Użytkownik %s nie jest upoważniony, by tworzyć zasoby w zbiorze danych %s

source: User %s not authorized to edit these packages
pl: Użytkownik %s nie jest upoważniony do edycji tych pakietów

source: User %s not authorized to create groups
pl: Użytkownik %s nie jest upoważniony do tworzenia grup

source: User %s not authorized to create organizations
pl: Użytkownik %s nie jest upoważniony do tworzenia folderów

source: User {user} not authorized to create users via the API
pl: Użytkownik {user} nie jest upoważniony do tworzenia użytkowników przez API

source: Not authorized to create users
pl: Brak autoryzacji do tworzenia użytkowników

source: Group was not found.
pl: Grupa nie została znaleziona.

source: Valid API key needed to create a package
pl: Poprawny klucz API wymagany do utworzenia pakietu.

source: Valid API key needed to create a group
pl: Poprawny klucz API wymagany do utworzenia grupy.

source: User %s not authorized to add members
pl: Użytkownik %s nie jest upoważniony, by dodawać członków

source: User %s not authorized to edit group %s
pl: Użytkownik %s nie jest upoważniony do edycji grupy %s

source: User %s not authorized to delete resource %s
pl: Użytkownik %s nie jest upoważniony do usuwania zasobu %s

source: Resource view not found, cannot check auth.
pl: Nie znaleziono widoku zasobu, nie można sprawdzić upoważnienia

source: Only the owner can delete a related item
pl: Tylko właściciel może usunąć obiekt powiązany

source: User %s not authorized to delete relationship %s
pl: Użytkownik %s nie jest upoważniony do usunięcia relacji %s

source: User %s not authorized to delete groups
pl: Użytkownik %s nie jest upoważniony do usuwania grup

source: User %s not authorized to delete group %s
pl: Użytkownik %s nie jest upoważniony do usunięcia grupy %s

source: User %s not authorized to delete organizations
pl: Użytkownik %s nie jest upoważniony do usuwania folderów użytkowników

source: User %s not authorized to delete organization %s
pl: Użytkownik %s nie jest upoważniony do usunięcia foldera %s

source: User %s not authorized to delete task_status
pl: Użytkownik %s nie jest upoważniony by usunąć task_status

source: User %s not authorized to read these packages
pl: Użytkownik %s nie jest upoważniony do odczytania tych pakietów

source: User %s not authorized to read package %s
pl: Użytkownik %s nie jest upoważniony do odczytania pakietu %s

source: User %s not authorized to read resource %s
pl: Użytkownik %s nie jest upoważniony by odczytać zasób %s

source: User %s not authorized to read group %s
pl: Użytkownik %s nie jest upoważniony do odczytu grupy %s

source: You must be logged in to access your dashboard.
pl: Musisz się zalogować, by mieć dostęp do swojej tablicy.

source: User %s not authorized to edit package %s
pl: Użytkownik %s nie jest upoważniony do edycji pakietu %s

source: User %s not authorized to edit resource %s
pl: Użytkownik %s nie jest upoważniony do edycji zasobu %s

source: User %s not authorized to change state of package %s
pl: Użytkownik %s nie jest upoważniony do zmiany stanu pakietu %s

source: User %s not authorized to edit organization %s
pl: Użytkownik %s nie jest upoważniony do edycji foldera %s

source: Only the owner can update a related item
pl: Tylko właściciel może zaktualizować obiekt powiązany

source: You must be a sysadmin to change a related item's featured field.
pl: Musisz być administratorem systemu, by zmienić główne pole obiektu powiązanego.

source: User %s not authorized to change state of group %s
pl: Użytkownik %s nie jest upoważniony do zmiany stanu grupy %s

source: User %s not authorized to edit permissions of group %s
pl: Użytkownik %s nie jest upoważniony do edycji praw dostępu do grupy %s

source: Have to be logged in to edit user
pl: Musisz się zalogować, by edytować użytkownika.

source: User %s not authorized to edit user %s
pl: Użytkownik %s nie jest upoważniony do edycji użytkownika %s

source: User {0} not authorized to update user {1}
pl: Użytkownik {0} nie jest upoważniony do aktualizacj użytkownika {1}

source: User %s not authorized to change state of revision
pl: Użytkownik %s nie jest upoważniony do zmiany stanu wersji

source: User %s not authorized to update task_status table
pl: Użytkownik %s nie jest upoważniony, by modyfikować tabelę task_status

source: User %s not authorized to update term_translation table
pl: Użytkownik %s nie jest upoważniony, by aktualizować tabelę term_translation

source: Valid API key needed to edit a package
pl: Do edycji pakietu wymagany jest poprawny klucz API

source: Valid API key needed to edit a group
pl: Do edycji grupy wymagany jest poprawny klucz API

source: License not specified
pl: Nie określono licencji

source: Creative Commons Attribution Share-Alike
pl: Creative Commons Attribution Share-Alik

source: Other (Open)
pl: Inna (otwarta)

source: Other (Public Domain)
pl: Inna (domena publiczna)

source: Other (Attribution)
pl: Inna (uznanie autorstwa)

source: Creative Commons Non-Commercial (Any)
pl: Creative Commons (niekomercyjna)

source: Other (Non-Commercial)
pl: Inna (niekomercyjna)

source: Other (Not Open)
pl: Inna (zamknięta)

source: depends on %s
pl: zależy od %s

source: is a dependency of %s
pl: jest zależnością %s

source: derives from %s
pl: dziedziczy z %s

source: has derivation %s
pl: posiada pochodne %s

source: links to %s
pl: posiada link do %s

source: is linked from %s
pl: jest powiązany z %s

source: is a child of %s
pl: jest dzieckiem %s

source: is a parent of %s
pl: jest rodzicem %s

source: has sibling %s
pl: ma rodzeństwo %s

source: Loading...
pl: Ładowanie...

source: There is no API data to load for this resource
pl: Brak danych API do załadowania dla tego zasobu

source: Failed to load data API information
pl: Nie można załadować informacji z Data API

source: No matches found
pl: Nie znaleziono wyników

source: Start typing…
pl: Zacznij pisać...

source: Input is too short, must be at least one character
pl: Za krótki tekst, należy wpisać przynajmniej jeden znak

source: There are unsaved modifications to this form
pl: W formularzu są niezapisane zmiany

source: Please Confirm Action
pl: Prosimy potwierdzić akcję

source: Are you sure you want to perform this action?
pl: Czy na pewno chcesz wykonać tę akcję?

source: Confirm
pl: Potwierdź

source: Cancel
pl: Anuluj

source: Follow
pl: Obserwuj

source: Unfollow
pl: Przestań obserwować

source: Upload
pl: Załaduj plik

source: Link
pl: Dodaj link

source: Remove
pl: Usuń

source: Image
pl: Obrazek

source: Upload a file on your computer
pl: Załaduj plik na swoim komputerze

source: Link to a URL on the internet (you can also link to an API)
pl: Dodaj odnośnik do strony internetowej (możesz także zalinkować do API)

source: show more
pl: pokaż więcej

source: show less
pl: pokaż mniej

source: Reorder resources
pl: Zmień porządek zasobów

source: Save order
pl: Zapisz porządek

source: Saving...
pl: Zapisywanie...

source: Upload a file
pl: Załaduj plik

source: An Error Occurred
pl: Wystąpił błąd

source: Resource uploaded
pl: Załadowano zasób

source: Unable to upload file
pl: Nie można załadować pliku

source: Unable to authenticate upload
pl: Nie można autoryzować ładowania

source: Unable to get data for uploaded file
pl: Nie można pobrać danych dla załadowanego pliku

source: You are uploading a file. Are you sure you want to navigate away and stop this upload?
pl: Ładujesz właśnie plik. Czy chcesz przejść dalej i zatrzymaćten proces?

source: Reorder resource view
pl: Przeorganizuj widok zasobów

source: Edit
pl: Edycja

source: Show more
pl: Pokaż więcej

source: Hide
pl: Ukryj

source: Error %(error_code)s
pl: Błąd %(error_code)s

source: About {0}
pl: O serwisie {0}

source: Sysadmin settings
pl: Ustawienia administratora

source: View profile
pl: Wyświetl profil

source: Dashboard (%(num)d new item)
pl: Tablica (%(num)d nowy element)

source: Edit settings
pl: Edytuj ustawienia

source: Log out
pl: Wyloguj się

source: Log in
pl: Zaloguj się

source: Register
pl: Zarejestruj się

source: Datasets
pl: Zbiory danych

source: Search Datasets
pl: Przeszukaj zbiory danych

source: Search
pl: Szukaj w repozytorium

source: Skip to content
pl: Przejdź do treści

source: Load less
pl: Załaduj więcej

source: Load more
pl: Załaduj mniej

source: No activities are within this activity stream
pl: Brak aktywności w tym strumieniu

source: Administration
pl: Administracja

source: Sysadmins
pl: Administratorzy

source: Config
pl: Konfiguracja

source: Trash
pl: Kosz

source: Are you sure you want to reset the config?
pl: Czy na pewno chcesz zresetować konfigurację?

source: Reset
pl: Resetuj

source: Update Config
pl: Aktualizuj konfigurację

source: CKAN config options
pl: CKAN: opcje konfiguracji

source: <p><strong>Site Title:</strong> This is the title of this CKAN instance It appears in various places throughout CKAN.</p> <p><strong>Style:</strong> Choose from a list of simple variations of the main colour scheme to get a very quick custom theme working.</p> <p><strong>Site Tag Logo:</strong> This is the logo that appears in the header of all the CKAN instance templates.</p> <p><strong>About:</strong> This text will appear on this CKAN instances <a href="%(about_url)s">about page</a>.</p> <p><strong>Intro Text:</strong> This text will appear on this CKAN instances <a href="%(home_url)s">home page</a> as a welcome to visitors.</p> <p><strong>Custom CSS:</strong> This is a block of CSS that appears in <code>&lt;head&gt;</code> tag of every page. If you wish to customize the templates more fully we recommend <a href="%(docs_url)s" target="_blank">reading the documentation</a>.</p> <p><strong>Homepage:</strong> This is for choosing a predefined layout for the modules that appear on your homepage.</p>
pl: <p><strong>Tytuł strony:</strong> To jest tytuł instancji CKAN pojawia się w różnych miejscach w całym CKANie.</p> <p><strong>Styl:</strong> Wybierz z listy prostych wariantów kolorystyczych, by szybko uzyskać spersonalizowany szablon.</p> <p><strong>Logo tagu strony:</strong> To logo pojawia się w nagłówkach wszystkich instancji szablonów CKAN </p> <p><strong>About:</strong> Ten tekst będzie się pojawiał w instacji CKAN<a href="%(about_url)s">O serwisie</a>.</p> <p><strong>Intro Tekst:</strong> Ten tekst będzie się pojawiał w instacji CKAN <a href="%(home_url)s">Strona główna</a> jako powitanie dla gości.</p> <p><strong>Spersonalizowany CSS:</strong> Ten blok CSS będzie się pojawiał <code>&lt;head&gt;</code> w tagu każdej strony. Jeśli chcesz dostosować szablon w pełni, polecamy <a href="%(docs_url)s" target="_blank">przeczytać dokomentację</a>.</p> <p><strong>Strona główna:</strong> Służy do wybierania predefiniowanego układu modułów pojawiających się na stronie głównej.</p>

source: Confirm Reset
pl: Potwierdź reset

source: Administer CKAN
pl: Administruj CKAN

source: <p>As a sysadmin user you have full control over this CKAN instance. Proceed with care!</p> <p>For guidance on using sysadmin features, see the CKAN <a href="%(docs_url)s" target="_blank">sysadmin guide</a></p>
pl: <p>Jako administrator masz pełną kontrolę nad tą instancją CKAN. Zachowaj ostrożność!</p> <p>Wskazówki na temat funkcji administracyjnych można znaleźć w CKAN <a href="%(docs_url)s" target="_blank">przewodniku administratora</a></p>

source: Purge
pl: Wyczyść

source: <p>Purge deleted datasets forever and irreversibly.</p>
pl: <p>Wyczyść usunięte zbiory danych na zawsze i nieodwracalnie.</p>

source: Access resource data via a web API with powerful query support
pl: Dostęp do zasobów za pośrednictwem webowego API z mocnym wsparciem zapytań

source: Further information in the <a href="http://docs.ckan.org/en/latest/maintaining/datastore.html" target="_blank">main CKAN Data API and DataStore documentation</a>.</p>
pl: Dalsze informacje znajdują się w <a href="http://docs.ckan.org/en/latest/maintaining/datastore.html" target="_blank">głównej dokumentacji CKAN Data API i DataStore</a>.</p>

source: Endpoints
pl: Punkty dostępowe

source: The Data API can be accessed via the following actions of the CKAN action API.
pl: Dostęp do Data API można uzyskać poprzez następujące czynności

source: Create
pl: Utwórz

source: Update / Insert
pl: Aktualizuj / Wstaw

source: Query
pl: Zapytanie

source: Query (via SQL)
pl: Zapytanie (przez SQL)

source: Querying
pl: Zapytywanie

source: Query example (first 5 results)
pl: Przykład zapytania (pierwsze 5 wyników)

source: Query example (results containing 'jones')
pl: Przykład zapytania (wyniki zawierające 'jones')

source: Query example (via SQL statement)
pl: Przykład zapytania

source: Example: Javascript
pl: Przykład: Javascript

source: A simple ajax (JSONP) request to the data API using jQuery.
pl: Proste zapytanie typu ajax (JSONP) do Data API przy użyciu jQuery.

source: Example: Python
pl: Np. Python

source: This resource can not be previewed at the moment.
pl: Podgląd tego zasobu jest teraz niedostępny.

source: Click here for more information.
pl: Kliknij, by uzyskać więcej informacji.

source: Download resource
pl: Pobierz zasób

source: Your browser does not support iframes.
pl: Twoja przeglądarka nie wspiera iframes.

source: No preview available.
pl: Podgląd niedostępny.

source: More details...
pl: Więcej szczegółów...

source: No handler defined for data type: %(type)s.
pl: Brak handlera dla danych typu %(type)s.

source: Standard
pl: Standardowe

source: Standard Input
pl: Standardowe pole

source: Medium
pl: Średnie

source: Medium Width Input
pl: Pole o średniej szerokości

source: Full
pl: Pełne

source: Full Width Input
pl: Pole o pełnej szerokości

source: Large
pl: Duże

source: Large Input
pl: Duże pole

source: Prepend
pl: Dołącz

source: Prepend Input
pl: Dołącz pole

source: Custom Field (empty)
pl: Dostosowane pole (puste)

source: Custom Field
pl: Dostosowane pole

source: Select
pl: Wybierz

source: Activity Stream
pl: Strumień aktywności

source: Administrators
pl: Administratorzy

source: Add a Group
pl: Dodaj grupę

source: Group Form
pl: Formularz grupy

source: Confirm Delete
pl: Potwierdź usunięcie

source: Are you sure you want to delete group - {name}?
pl: Czy na pewno chcesz usunąć grupę - {name}?

source: Are you sure you want to delete member - {name}?
pl: Czy na pewno chcesz usunąć członka grupy - {name}?

source: Manage
pl: Zarządzaj

source: Edit Group
pl: Edytuj grupę

source: Members
pl: Członkowie

source: Followers
pl: Obserwujący

source: History
pl: Historia

source: Add Group
pl: Dodaj grupę

source: Search groups...
pl: Przeszukaj grupy...

source: Name Ascending
pl: Wg nazw rosnąco

source: Name Descending
pl: Wg nazw malejąco

source: There are currently no groups for this site
pl: Obecnie nie ma grup dla tej strony

source: How about creating one?
pl: Czy chcesz utworzyć jakąś teraz?

source: Back to all members
pl: Powrót do listy członków

source: Edit Member
pl: Edytuj członka

source: Add Member
pl: Dodaj członka

source: Existing User
pl: Zarejestrowany użytkownik

source: If you wish to add an existing user, search for their username below.
pl: Jeśli chcesz dodać zarejestrowanego użytkownika, wyszukaj jego nazwę poniżej

source: or
pl: lub

source: New User
pl: Nowy użytkownik

source: If you wish to invite a new user, enter their email address.
pl: Aby zaprosić nowego użytkownika, wpisz jego adres e-mail.

source: Role
pl: Rola

source: Are you sure you want to delete this member?
pl: Czy na pewno chcsz usunąć tego członka?

source: Delete
pl: Usuń

source: Save
pl: Zapisz

source: What are roles?
pl: Czym są role?

source: <p><strong>Admin:</strong> Can edit group information, as well as manage organization members.</p> <p><strong>Member:</strong> Can add/remove datasets from groups</p>
pl: <p><strong>Administrator:</strong> Może edytować informacje na temat grupy, a także zarządzać członkostwem.</p> <p><strong>Członek:</strong> Może dodawać/usuwać zbiory danych z grupy</p>

source: Create a Group
pl: Utwórz grupę

source: Update Group
pl: Aktualizuj grupę

source: Create Group
pl: Utwórz grupę

source: Relevance
pl: Relewancja

source: Last Modified
pl: Ostatnia modyfikacja

source: Popular
pl: Popularne

source: Search datasets...
pl: Przeszukaj zbiory danych...

source: Datasets in group: {group}
pl: Zbiory danych w grupie: {group})

source: Recent Revision History
pl: Historia ostatnich zmian

source: Name
pl: Nazwa

source: My Group
pl: Moja grupa

source: Description
pl: Opis

source: A little information about my group...
pl: Trochę informacji o grupie...

source: Are you sure you want to delete this Group?
pl: Czy na pewno chcesz usunąć tę grupę?

source: Save Group
pl: Zapisz grupę

source: {num} Dataset
pl: {num} Zbiór danych

source: 0 Datasets
pl: 0 zbiorów danych

source: View {name}
pl: Wyświetl {name}

source: Remove dataset from this group
pl: Usuń

source: What are Groups?
pl: Czym są grupy?

source: You can use CKAN Groups to create and manage collections of datasets. This could be to catalogue datasets for a particular project or team, or on a particular theme, or as a very simple way to help people find and search your own published datasets.
pl: Z pomocą grup RepOD można tworzyć kolekcje zbiorów danych i zarządzać nimi. W ten sposób można przypisywać zbiory danych do konkretnej instytucji, projektu lub zespołu, albo na konkretny temat. Jeżeli chciał(a)byś utworzyć nową grupę, skontaktujsię z nami: repod@pon.edu.pl.

source: Compare
pl: Porównaj

source: Deleted
pl: Usunięte

source: read more
pl: czytaj więcej

source: Revision
pl: Wersja

source: Timestamp
pl: Czas

source: Author
pl: Autor

source: Log Message
pl: Wiadomość w logu

source: Welcome
pl: Witamy

source: <p>CKAN is the world’s leading open-source data portal platform.</p> <p>CKAN is a complete out-of-the-box software solution that makes data accessible and usable – by providing tools to streamline publishing, sharing, finding and using data (including storage of data and provision of robust data APIs). CKAN is aimed at data publishers (national and regional governments, companies and organizations) wanting to make their data open and available.</p> <p>CKAN is used by governments and user groups worldwide and powers a variety of official and community data portals including portals for local, national and international government, such as the UK’s <a href="http://data.gov.uk">data.gov.uk</a> and the European Union’s <a href="http://publicdata.eu/">publicdata.eu</a>, the Brazilian <a href="http://dados.gov.br/">dados.gov.br</a>, Dutch and Netherland government portals, as well as city and municipal sites in the US, UK, Argentina, Finland and elsewhere.</p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> CKAN Tour: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Features overview: <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>
pl: <p>CKAN to największy na świecie portal będący otwartą platformą dla danych.</p> <p>CKAN to kompletna, gotowa do działania wersja oprogramowania, dzięki któremu dane stają się łatwo dostępne i łatwe do wykorzystania. Jest to możliwe dzięki użyciu narzędzi pozwalających na sprawne publikowanie, udostępnianie, odnajdowanie i wykorzystanie danych (w tym przechowywanie danych i dostarczanie stabilnych Data API). CKAN jest przeznaczony dla wydawców (krajowych i regionalnych) instytucji rządowych, firm i organizacji pragnących udostępniać dane w sposób otwarty </p> <p>CKAN jest używany przez instytucje rządowe i grupy użytkowników na całym świecie, wspiera także wiele portali z danymi, w tym portale rządowe i samorządowe, np. brytyjski <a href="http://data.gov.uk">data.gov.uk</a>, unijny <a href="http://publicdata.eu/">publicdata.eu</a>, brazylijski <a href="http://dados.gov.br/">dados.gov.br</a>, holenderski , a także strony miast i miejscowości w USA, Wielkiej Brytanii, Argentynie, Finlandii, a także w innych krajach.</p> <p>CKAN: <a href="http://ckan.org/">http://ckan.org/</a><br /> Wycieczka po CKAN: <a href="http://ckan.org/tour/">http://ckan.org/tour/</a><br /> Przegląd funkcji <a href="http://ckan.org/features/">http://ckan.org/features/</a></p>

source: Welcome to CKAN
pl: Witaj w RepOD

source: This is a nice introductory paragraph about CKAN or the site in general. We don't have any copy to go here yet but soon we will
pl: To jest akapit wprowadzenia dotyczący CKAN i całego serwisu.Nie ma tu jeszcze żadnego tekstu, ale niedługo się pojawi.

source: This is a featured section
pl: To jest sekcja główna

source: E.g. environment
pl: Np. środowisko

source: Search data
pl: Przeszukaj dane

source: Popular tags
pl: Popularne słowa kluczowe

source: {0} statistics
pl: {0} statystyki
