Repository: mateuszneumann/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: pl

source: Password reset
pl: Reset hasła

source: Request reset
pl: Prośba o reset

source: Enter your username into the box and we will send you an email with a link to enter a new password.
pl: Wpisz w pole nazwę użytkownika, a wyślemy Ci e-mail wraz z linkiem

source: Activity from:
pl: Aktywność od:

source: Search list...
pl: Przeszukaj listę...

source: You are not following anything
pl: Nie obserwujesz niczego

source: No followers
pl: Brak obserwatorów

source: Search Users
pl: Szukaj użytkowników

source: Complete
pl: Ukończone

source: Pending
pl: Oczekuje

source: Submitting
pl: Wysyłanie

source: Not Uploaded Yet
pl: Jeszcze nie załadowano

source: DataStore resource not found
pl: Nie znaleziono zasobów DataStore

source: The data was invalid (for example: a numeric value is out of range or was inserted into a text field).
pl: Wprowadzono nieprawidłowe dane (np. wartość numeryczna spoza zakresu lub wprowadzona w polu tekstowym).

source: Resource "{0}" was not found.
pl: Nie znaleziono zasobu "{0}".

source: User {0} not authorized to update resource {1}
pl: Użytkownik {0} nie ma upoważnienia do aktualizacji zasobu {1}

source: Custom Field Ascending
pl: Personalizacja: układ pól rosnąco

source: Custom Field Descending
pl: Personalizacja: Układ pól malejąco

source: Custom Text
pl: Spersonalizowany tekst

source: custom text
pl: spersonalizowany tekst

source: Country Code
pl: Kod kraju

source: custom resource text
pl: tekst spersonalizowanego zasobu

source: This group has no description
pl: Ta grupa nie ma opisu

source: CKAN's data previewing tool has many powerful features
pl: Narzędzie do podglądu danych używane w CKAN ma wiele przydatnych funkcji

source: Image url
pl: Url obrazka

source: eg. http://example.com/image.jpg (if blank uses resource url)
pl: np. http://example.com/image.jpg (jeśli puste, strona użyje odnośnika do zasobu)

source: Data Explorer
pl: Eksplorator danych

source: Table
pl: Tabela

source: Graph
pl: Wykres

source: Map
pl: Mapa

source: Copyright (c) 2010 Michael Leibman, http://github.com/mleibman/slickgrid Permission is hereby granted, free of charge, to any person obtaining a copy of this software and associated documentation files (the "Software"), to deal in the Software without restriction, including without limitation the rights to use, copy, modify, merge, publish, distribute, sublicense, and/or sell copies of the Software, and to permit persons to whom the Software is furnished to do so, subject to the following conditions: The above copyright notice and this permission notice shall be included in all copies or substantial portions of the Software. THE SOFTWARE IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM, OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE SOFTWARE.
pl: Copyright (c) 2010 Michael Leibman, http://github.com/mleibman/slickgrid Niniejszym gwarantuje się, bez opłat, że każda osoba która wejdzie w posiadanie kopii tegooprogramowania i związanych z nim plików dokumentacji (dalej „Oprogramowanie”) możewprowadzać do obrotu Oprogramowanie bez żadnych ograniczeń, w tym bez ograniczeńprawa do użytkowania, kopiowania, modyfikowania, łączenia, publikowania,dystrybuowania, sublicencjonowania i/lub sprzedaży kopii Oprogramowania a takżezezwalania osobie, której Oprogramowanie zostało dostarczone czynienia tego samego, zzastrzeżeniem następujących warunków: Powyższa nota zastrzegająca prawa autorskie oraz niniejsza nota zezwalająca muszą zostaćwłączone do wszystkich kopii lub istotnych części Oprogramowania. OPROGRAMOWANIE JEST DOSTARCZONE TAKIM, JAKIE JEST, BEZ JAKIEJKOLWIEK GWARANCJI,WYRAŹNEJ LUB DOROZUMIANEJ, NIE WYŁĄCZAJĄC GWARANCJI PRZYDATNOŚCI HANDLOWEJ LUBPRZYDATNOŚCI DO OKREŚLONYCH CELÓW A TAKŻE BRAKU WAD PRAWNYCH. W ŻADNYMPRZYPADKU TWÓRCA LUB POSIADACZ PRAW AUTORSKICH NIE MOŻE PONOSIĆODPOWIEDZIALNOŚCI Z TYTUŁU ROSZCZEŃ LUB WYRZĄDZONEJ SZKODY A TAKŻE ŻADNEJ INNEJODPOWIEDZIALNOŚCI CZY TO WYNIKAJĄCEJ Z UMOWY, DELIKTU, CZY JAKIEJKOLWIEK INNEJPODSTAWY POWSTAŁEJ W ZWIĄZKU Z OPROGRAMOWANIEM LUB UŻYTKOWANIEM GO LUBWPROWADZANIEM GO DO OBROTU.

source: This compiled version of SlickGrid has been obtained with the Google Closure Compiler, using the following command: java -jar compiler.jar --js=slick.core.js --js=slick.grid.js --js=slick.editors.js --js_output_file=slick.grid.min.js There are two other files required for the SlickGrid view to work properly: * jquery-ui-1.8.16.custom.min.js * jquery.event.drag-2.0.min.js These are included in the Recline source, but have not been included in the built file to make easier to handle compatibility problems. Please check SlickGrid license in the included MIT-LICENSE.txt file. [1] https://developers.google.com/closure/compiler/
pl: Niniejsza skompilowana wersja SlickGrid została uzyskana z pomocą Google Closure Compiler, przy użyciu polecenia: java -jar compiler.jar --js=slick.core.js --js=slick.grid.js --js=slick.editors.js --js_output_file=slick.grid.min.js Do prawidłowego działania SlickGrid konieczne są dwa inne pliki: * jquery-ui-1.8.16.custom.min.js * jquery.event.drag-2.0.min.js Znajdują się one w źródłach Recline, ale nie w zbudowanym pliku, by łatwiej było rozwiązywać problemy związane z kompatybilnością. Prosimy sprawdzić licencję SlickGrid w załączonym pliku MIT-LICENSE.txt file. [1] https://developers.google.com/closure/compiler/

source: Row offset
pl: Ustawienie offsetu wierszy

source: eg: 0
pl: np. 0

source: Number of rows
pl: Liczba wierszy

source: eg: 100
pl: np. 100

source: Graph type
pl: Typ wykresu

source: Group (Axis 1)
pl: Grupa (Oś 1)

source: Series (Axis 2)
pl: Seria (Oś 2)

source: Field type
pl: Typ pola

source: Latitude field
pl: Pola szerokości

source: Longitude field
pl: Pola długości

source: GeoJSON field
pl: Pole GeoJSON

source: Auto zoom to features
pl: Auto zoom na elementy

source: Cluster markers
pl: Oznaczenia klastrów

source: Total number of Datasets
pl: Liczba zbiorów danych

source: Date
pl: Data

source: Total datasets
pl: Zbiorów ogółem

source: Dataset Revisions per Week
pl: Zmiany zbiorów na tydzień

source: All dataset revisions
pl: Wszystkie zmiany zbiorów

source: New datasets
pl: Nowe zbiory

source: Top Rated Datasets
pl: Najwyżej ocenione zbiory danych

source: Average rating
pl: Średnia ocena

source: Number of ratings
pl: Liczba ocen

source: No ratings
pl: Brak ocen

source: Most Edited Datasets
pl: Najczęściej edytowane zbiory danych

source: Number of edits
pl: Liczba edycji

source: No edited datasets
pl: Brak edytowanych zbiorów

source: Largest Groups
pl: Największe grupy

source: Number of datasets
pl: Liczba zbiorów danych

source: No groups
pl: Brak grup

source: Top Tags
pl: Najczęstsze słowa kluczowe

source: Tag Name
pl: Nazwa tagu

source: Number of Datasets
pl: Liczba zbiorów

source: Users Owning Most Datasets
pl: Użytkownicy o największej liczbie zbiorów

source: Statistics Menu
pl: Menu statystyk

source: Total Number of Datasets
pl: Całkowita liczba zbiorów danych

source: Statistics
pl: Statystyki

source: Revisions to Datasets per week
pl: Liczba zmian zbioru danych na tydzień

source: Users owning most datasets
pl: Użytkownicy posiadający największą liczbę zbiorów danych

source: Page last updated:
pl: Data ostatniej edycji:

source: Leaderboard - Stats
pl: Klasyfikacja - statystyki

source: Dataset Leaderboard
pl: Klasyfikacja zbiorów danych

source: Choose a dataset attribute and find out which categories in that area have the most datasets. E.g. tags, groups, license, res_format, country.
pl: Wybierz cechę zbioru danych i sprawdź, które kategorie posiadają najwięcej zbiorów tego rodzaju. Możesz określić np. słowa kluczowe, grupy, res_format, licencję, kraj.

source: Choose area
pl: Wybierz obszar

source: Website
pl: Strona

source: Web Page url
pl: Link do strony

source: eg. http://example.com (if blank uses resource url)
pl: np. http://example.com (jeśli puste, strona używa odnośnika do zasobu)
