Repository: mateuszneumann/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: pl

source: Authorization function not found: %s
pl: Funkcja autoryzacji nie została znaleziona: %s

source: Admin
pl: Administrator

source: Editor
pl: Edytor

source: Member
pl: Członek

source: Need to be system administrator to administer
pl: Aby zarządzać, trzeba mieć uprawnienia administratora

source: Site Title
pl: Tytuł strony

source: Style
pl: Styl

source: Site Tag Line
pl: Wiersz tagu strony

source: Site Tag Logo
pl: Logo tagu strony

source: About
pl: O serwisie

source: About page text
pl: Tekst na stronie "O nas"

source: Intro Text
pl: Wprowadzenie

source: Text on home page
pl: Tekst na stronie głównej

source: Custom CSS
pl: Spersonalizowany CSS

source: Customisable css inserted into the page header
pl: Spersonalizowany css wstawiony w nagłówek strony

source: Homepage
pl: Strona główna

source: Cannot purge package %s as associated revision %s includes non-deleted packages %s
pl: Nie można unicestwić pakietu %s ponieważ wersja %s posiada pakiety, które nie zostały usunięte %s

source: Problem purging revision %s: %s
pl: Wystąpił problem przy usuwaniu wersji %s: %s

source: Purge complete
pl: Usuwanie zakończone

source: Action not implemented.
pl: Akcja nie jest zaimplementowana.

source: Not authorized to see this page
pl: Brak autoryzacji, aby zobaczyć tę stronę

source: Access denied
pl: Odmowa dostępu

source: Not found
pl: Nie znaleziono

source: Bad request
pl: Nieprawidłowe żądanie

source: Action name not known: %s
pl: Nieznana nazwa akcji:%s

source: JSON Error: %s
pl: Błąd JSON: %s

source: Bad request data: %s
pl: Błędne żądanie: %s

source: Cannot list entity of this type: %s
pl: Nie można wyświetlić obiektów typu: %s

source: Cannot read entity of this type: %s
pl: Nie można wyświetlić obiektu typu: %s

source: Cannot create new entity of this type: %s %s
pl: Nie można utworzyć obiektu typu: %s %s

source: Unable to add package to search index
pl: Nie można dodać pakietu do indeksu wyszukiwania

source: Cannot update entity of this type: %s
pl: Nie można zaktualizować obiektu typu: %s

source: Unable to update search index
pl: Nie można zaktualizować indeksu wyszukiwania

source: Cannot delete entity of this type: %s %s
pl: Nie można usunąć obiektu typu: %s %s

source: No revision specified
pl: Nie określono wersji

source: There is no revision with id: %s
pl: Brak wersji o identyfikatorze: %s

source: Missing search term ('since_id=UUID' or 'since_time=TIMESTAMP')
pl: Brak wyszukiwanego terminu ('since_id=UUID' lub 'since_time=TIMESTAMP')

source: Could not read parameters: %r
pl: Nie można odczytać parametrów: %r

source: Bad search option: %s
pl: Nieprawidłowa opcja wyszukiwania: %s

source: Unknown register: %s
pl: Nieznany rejestr: %s

source: Malformed qjson value: %r
pl: Źle sformatowana wartość qjson: %r

source: Request params must be in form of a json encoded dictionary.
pl: Parametry żądania muszą mieć postać tablicy asocjacyjnej w formacie json.

source: Group not found
pl: Grupa nie została znaleziona

source: Organization not found
pl: Folder użytkownika nie został znaleziony

source: Incorrect group type
pl: Nieprawidłowy typ grupy

source: Unauthorized to read group %s
pl: Brak autoryzacji, by wyświetlić grupę %s

source: Organizations
pl: Foldery użytkowników

source: Groups
pl: Grupy

source: Tags
pl: Słowa kluczowe

source: Formats
pl: Formaty

source: Licenses
pl: Licencje

source: Not authorized to perform bulk update
pl: Brak upoważnienia do wykonywania dużych aktualizacji

source: Unauthorized to create a group
pl: Brak autoryzacji, by utworzyć grupę

source: User %r not authorized to edit %s
pl: Użytkownik %r nie posiada upoważnienia, by edytować %s

source: Integrity Error
pl: Błąd integralności

source: User %r not authorized to edit %s authorizations
pl: Użytkownik %r nie posiada upoważnienia by edytować autoryzacje %s

source: Unauthorized to delete group %s
pl: Brak upoważnienia, by usunąć grupę %s

source: Organization has been deleted.
pl: Folder użytkownika został usunięty

source: Group has been deleted.
pl: Grupa została usunięta

source: Unauthorized to add member to group %s
pl: Brak upoważnienia, by dodać członka do grupy %s

source: Unauthorized to delete group %s members
pl: Brak upoważnienia, by usunąć członków grupy %s

source: Group member has been deleted.
pl: Członek usunięty z grupy

source: Select two revisions before doing the comparison.
pl: Zaznacz dwie wersje, aby dokonać porównania.

source: User %r not authorized to edit %r
pl: Użytkownik %r nie posiada upoważnienia do edycji %r

source: CKAN Group Revision History
pl: Historia zmian w grupie

source: Recent changes to CKAN Group:
pl: Ostanie zmiany w grupie:

source: Log message:
pl: Wiadomość:

source: Unauthorized to read group {group_id}
pl: Brak upoważnienia do czytania grupy {group_id}

source: You are now following {0}
pl: Teraz obserwujesz {0}

source: You are no longer following {0}
pl: Nie obserwujesz już {0}

source: Unauthorized to view followers %s
pl: Brak upoważnienia, by wyświetlić obserwujących %s

source: This site is currently off-line. Database is not initialised.
pl: Strona w tej chwili nie działa. Baza danych nie została zainicjowana.

source: Please <a href="{link}">update your profile</a> and add your email address and your full name. {site} uses your email address if you need to reset your password.
pl: Prosimy o <a href="{link}">zaktualizowanie profilu</a> i dodanie adresu e-mail a także podanie imienia i nazwiska. {site} wykorzystuje podany adres e-mail, jeśli chcesz zresetować hasło.

source: Please <a href="%s">update your profile</a> and add your email address.
pl: Prosimy o <a href="%s">zaktualizowanie profilu</a> i dodanie adresu e-mail.

source: %s uses your email address if you need to reset your password.
pl: %s używa Twojego adresu e-mail, jeśli chcesz zresetować hasło.

source: Please <a href="%s">update your profile</a> and add your full name.
pl: Prosimy o <a href="%s">zaktualizowanie profilu</a> i dodanie imienia oraz nazwiska.

source: Parameter "{parameter_name}" is not an integer
pl: Parametr "{parameter_name}" nie jest liczbą naturalną

source: Dataset not found
pl: Zbiór danych nie został znaleziony

source: Unauthorized to read package %s
pl: Brak upoważnienia by wyświetlić pakiet %s

source: Invalid revision format: %r
pl: Nieprawidłowy format wersji: %r

source: Viewing {package_type} datasets in {format} format is not supported (template file {file} not found).
pl: Wyświetlenie {package_type} zbioru danych w formacie {format} nie jest wspierane (szablon pliku {file} nie został znaleziony).

source: CKAN Dataset Revision History
pl: Historia zmian zbioru danych

source: Recent changes to CKAN Dataset:
pl: Ostanie zmiany w zbiorze danych:

source: Unauthorized to create a package
pl: Brak upoważnienia, by utworzyć pakiet

source: Unauthorized to edit this resource
pl: Brak upoważnienia, by edytować ten zasób

source: Resource not found
pl: Zasób nie został znaleziony

source: Unauthorized to update dataset
pl: Brak upoważnienia, by zaktualizować zbiór danych

source: The dataset {id} could not be found.
pl: Nie znaleziono zbioru danych {id}

source: You must add at least one data resource
pl: Musisz dodać przynajmniej jeden zasób

source: Error
pl: Błąd

source: Unauthorized to create a resource
pl: Brak upoważnienia, by utworzyć zasób

source: Unauthorized to create a resource for this package
pl: Brak upoważnienia, by utworzyć zasób dla tego pakietu

source: Unable to add package to search index.
pl: Nie można dodać pakietu do indeksu wyszukiwania.

source: Unable to update search index.
pl: Nie można uaktualnić indeksu wyszukiwania.

source: Unauthorized to delete package %s
pl: Brak upoważnienia, by usunąć pakiet %s

source: Dataset has been deleted.
pl: Zbiór danych został usunięty

source: Resource has been deleted.
pl: Zasób został usunięty

source: Unauthorized to delete resource %s
pl: Brak upoważnienia, by usunąć zasób %s

source: Unauthorized to read dataset %s
pl: Brak upoważnienia, by odczytać zbiór danych %s

source: Resource view not found
pl: Nie znaleziono widoku zasobu

source: Unauthorized to read resource %s
pl: Brak upoważnienia do odczytania zasobu %s

source: Resource data not found
pl: Nie znaleziono danych z zasobu

source: No download is available
pl: Pobranie niedostępne

source: Unauthorized to edit resource
pl: Brak upoważnienia, by edytować zasób

source: View not found
pl: Nie znaleziono widoku

source: Unauthorized to view View %s
pl: Brak upoważnienia, by wyświetlić widok %s

source: View Type Not found
pl: Nie znaleziono typu widoku

source: Bad resource view data
pl: Złe dane widoku zasobu

source: Unauthorized to read resource view %s
pl: Brak upoważnienia, by odczytać widok zasobu %s

source: Resource view not supplied
pl: Brak widoku zasobu

source: No preview has been defined.
pl: Nie zdefiniowano podglądu

source: Most viewed
pl: Najczęściej oglądane

source: Most Viewed
pl: Najczęściej oglądane

source: Least Viewed
pl: Najrzadziej oglądane

source: Newest
pl: Najnowsze

source: Oldest
pl: Najstarsze

source: The requested related item was not found
pl: Nie znaleziono żądanego obiektu powiązanego

source: Related item not found
pl: Nie znaleziono obiektu powiązanego

source: Not authorized
pl: Brak upoważnienia

source: Package not found
pl: Nie znaleziono pakietu

source: Related item was successfully created
pl: Utworzono obiekt powiązany

source: Related item was successfully updated
pl: Pomyślnie zaktualizowano obiekt powiązany

source: Related item has been deleted.
pl: Zaktualizowano obiekt powiązany

source: Unauthorized to delete related item %s
pl: Brak upoważnienia, by usunąć obiekt powiązany %s

source: Application
pl: Aplikacja

source: Idea
pl: Pomysł

source: News Article
pl: Artykuł prasowy

source: Paper
pl: Artykuł naukowy

source: Post
pl: Poczta

source: Visualization
pl: Wizualizacja

source: CKAN Repository Revision History
pl: Historia wersji repozytorium

source: Recent changes to the CKAN repository.
pl: Ostatnie zmiany w repozytorium.

source: Datasets affected: %s.
pl: Zmodyfikowane zbiory danych: %s.

source: Revision updated
pl: Wersja została zaktualizowana

source: Other
pl: Inne

source: Tag not found
pl: Słowo kluczowe nie zostało znalezione

source: User not found
pl: Nie znaleziono użytkownika

source: Unauthorized to register as a user.
pl: Brak upoważnienia, by zarejestrować się jako użytkownik

source: Unauthorized to create a user
pl: Brak upoważnienia, by utworzyć użytkownika

source: Unauthorized to delete user with id "{user_id}".
pl: Brak upoważnienia, by usunąć użytkownika o id "{user_id}"

source: No user specified
pl: Nie określono użytkownika

source: Unauthorized to edit user %s
pl: Brak upoważnienia, by zmodyfikować użytkownika %s

source: Profile updated
pl: Profil zaktualizowany

source: Unauthorized to create user %s
pl: Brak upoważnienia, by utworzyć użytkownika %s

source: Bad Captcha. Please try again.
pl: Błędny kod Captcha. Spróbuj ponownie.

source: User "%s" is now registered but you are still logged in as "%s" from before
pl: Użytkownik "%s" jest teraz zarejestrowany, ale wciąż jesteś zalogowany/a jako "%s" z poprzedniej sesji

source: Unauthorized to edit a user.
pl: Brak upoważnienia, by zmodyfikować użytkownika

source: User %s not authorized to edit %s
pl: Użytkownik %s nie posiada upoważnienia do modyfikacji %s

source: Login failed. Bad username or password.
pl: Logowanie nie powiodło się. Zła nazwa lub hasło.

source: Unauthorized to request reset password.
pl: Brak upoważnienia, by zażądać zresetowania hasła.

source: "%s" matched several users
pl: "%s" odpowiada wielu użytkownikom

source: No such user: %s
pl: Brak użytkownika: %s

source: Please check your inbox for a reset code.
pl: Kod resetujący powinien znajdować się w Twojej skrzynce e-mail. Sprawdź pocztę.

source: Could not send reset link: %s
pl: Nie można wysłać linka resetującego: %s

source: Unauthorized to reset password.
pl: Brak upoważnienia, by zresetować hasło.

source: Invalid reset key. Please try again.
pl: Błędny klucz resetujący. Spróbuj ponownie.

source: Your password has been reset.
pl: Twoje hasło zostało zresetowane.

source: Your password must be 4 characters or longer.
pl: Twoje hasło musi posiadać co najmniej 4 znaki.

source: The passwords you entered do not match.
pl: Wprowadzone hasła nie są identyczne.

source: You must provide a password
pl: Musisz podać hasło

source: Follow item not found
pl: Nie znaleziono elementu obserwowanego

source: {0} not found
pl: Nie znaleziono {0}

source: Unauthorized to read {0} {1}
pl: Brak upoważnienia, by odczytać {0} {1}

source: Everything
pl: Wszystko

source: Missing Value
pl: Brakująca wartość

source: Redirecting to external site is not allowed.
pl: Przekierowanie na zewnętrzną stronę jest niedozwolone.

source: {actor} added the tag {tag} to the dataset {dataset}
pl: {actor} dodał/a słowo kluczowe {tag} do zbioru danych {dataset}

source: {actor} updated the group {group}
pl: {actor} zaktualizował/a grupę {group}

source: {actor} updated the organization {organization}
pl: {actor} zaktualizował/a folder użytkownika {organization}

source: {actor} updated the dataset {dataset}
pl: {actor} zaktualizował/a zbiór danych {dataset}

source: {{actor} changed the extra {extra} of the dataset {dataset}
pl: {actor} zmienił/a dodatek {extra} w zbiorze danych {dataset}

source: {actor} updated the resource {resource} in the dataset {dataset}
pl: {actor} zaktualizował/a zasób {resource} w zbiorze danych {dataset}

source: {actor} updated their profile
pl: {actor} zaktualizował/a swój profil

source: {actor} updated the {related_type} {related_item} of the dataset {dataset}
pl: {actor} zaktualizował/a {related_type} {related_item} w zbiorze danych {dataset}

source: {actor} updated the {related_type} {related_item}
pl: {actor} zaktualizował/a {related_type} {related_item}

source: {actor} deleted the group {group}
pl: {actor} usunął/ęła {group}

source: {actor} deleted the organization {organization}
pl: {actor} usunął/ęła folder użytkownika {organization}

source: {actor} deleted the dataset {dataset}
pl: {actor} usunął/ęła zbiór danych {dataset}

source: {actor} deleted the extra {extra} from the dataset {dataset}
pl: {actor} usunął/ęła dodatek {extra} zbioru danych {dataset}

source: {actor} deleted the resource {resource} from the dataset {dataset}
pl: {actor} usunął/ęła zasób {resource} ze zbioru danych {dataset}

source: {actor} created the group {group}
pl: {actor} utworzył/a grupę {group}

source: {actor} created the organization {organization}
pl: {actor} utworzył/a folder użytkownika {organization}

source: {actor} created the dataset {dataset}
pl: {actor} utworzył/a zbiór danych {dataset}

source: {actor} added the extra {extra} to the dataset {dataset}
pl: {actor} dodał/a dodatek {extra} do zbioru danych {dataset}

source: actor} added the resource {resource} to the dataset {dataset}
pl: {actor} dodał/a zasób {resource} do zbioru danych {dataset}

source: {actor} signed up
pl: {actor} zarejestrował/a się

source: {actor} removed the tag {tag} from the dataset {dataset}
pl: {actor} usunął/ęła słowo kluczowe {tag} ze zbioru danych {dataset}

source: {actor} removed the related item {related_item}
pl: {actor} usunął/ęła obiekt powiązany {related_item}

source: {actor} started following {dataset}
pl: {actor} obserwuje teraz {dataset}

source: {actor} started following {user}
pl: {actor} obserwuje teraz {user}

source: {actor} started following {group}
pl: {actor} obserwuje teraz {group}

source: {actor} added the {related_type} {related_item} to the dataset {dataset}
pl: {actor} dodał/a {related_type} {related_item} do zbioru {dataset}

source: {actor} added the {related_type} {related_item}
pl: {actor} dodał/a {related_type} {related_item} do zbioru {dataset}

source: View
pl: Przeglądanie

source: 1 new activity from {site_title}
pl: 1 nowa aktywność na stronie {site_title}

source: January
pl: styczeń

source: February
pl: luty

source: March
pl: marzec

source: April
pl: kwiecień

source: May
pl: maj

source: June
pl: czerwiec

source: July
pl: lipiec

source: August
pl: sierpień

source: September
pl: wrzesień

source: October
pl: październik

source: November
pl: listopad

source: December
pl: grudzień

source: Just now
pl: Dopiero co

source: {mins} minute ago
pl: {mins} minutę temu

source: {hours} hour ago
pl: {hours} godzinę temu

source: {days} day ago
pl: {days} dzień temu

source: {months} month ago
pl: {months} miesiąc temu

source: over {years} year ago
pl: ponad {years} rok temu

source: {bytes} bytes
pl: {bytes} bitów

source: Update your avatar at gravatar.com
pl: Zaktualizuj swój awatar na gravatar.com

source: Unknown
pl: nieznany

source: Unnamed resource
pl: Nienazwany zasób

source: Created new dataset.
pl: Utworzono nowy zbiór danych.

source: Edited resources.
pl: Zmodyfikowano zasoby.

source: Edited settings.
pl: Zmodyfikowano ustawienia.

source: {number} view
pl: {number} wyświetlenie

source: {number} recent view
pl: {number} wyświetlenie ostatnio

source: Dear %s,
pl: Drogi/Droga %s,

source: No recipient email address available!
pl: Adres e-mail adresata niedostępny

source: You have requested your password on {site_title} to be reset. Please click the following link to confirm this request: {reset_link}
pl: Otrzymaliśmy od Ciebie żądanie zresetowania hasła na {site_title}. Prosimy kliknąć poniższy link, by potwierdzić żądanie: {reset_link}

source: You have been invited to {site_title}. A user has already been createdto you with the username {user_name}. You can change it later. To accept this invite, please reset your password at: {reset_link}
pl: Wysłano Ci zaproszenie do {site_title}. Utworzyliśmy dla Ciebie konto użytkownika o nazwie {user_name}. Możesz ją zmienić później. Aby zaakceptować zaproszenie, zresetuj hasło na: {reset_link}

source: Reset your password
pl: Zresetuj swoje hasło

source: Invite for {site_title}
pl: Zaproś do {site_title}

source: Missing value
pl: Brakująca wartość

source: The input field %(name)s was not expected.
pl: Nieoczekiwana wartość pola %(name)s

source: Please enter an integer value
pl: Prosimy wpisać liczbę całkowitą

source: Resources
pl: Zasoby

source: Package resource(s) invalid
pl: Niepoprawne zasoby pakietu

source: Extras
pl: Dodatki

source: Tag vocabulary "%s" does not exist
pl: Tag słownik "%s" nie istnieje

source: User
pl: Użytkownik

source: Dataset
pl: Zbiór danych

source: Group
pl: Grupa

source: Could not parse as valid JSON
pl: Niepoprawne parsowanie formatu JSON

source: A organization must be supplied
pl: Należy podać folder użytkownika

source: You cannot remove a dataset from an existing organization
pl: Nie możesz usunąć zbioru danych z istniejącego foldera

source: Organization does not exist
pl: Folder użytkownika nie istnieje

source: You cannot add a dataset to this organization
pl: Nie możesz dodać zbioru danych do tego foldera

source: Invalid integer
pl: Niepoprawna liczba całkowita

source: Must be a natural number
pl: Liczba musi być naturalna

source: Must be a postive integer
pl: Liczba musi być dodatnia

source: Date format incorrect
pl: Nieprawidłowy format danych

source: No links are allowed in the log_message.
pl: Nie można umieszczać linków w treści logu.

source: Dataset id already exists
pl: Zbiór danych o takim id już istnieje

source: Resource
pl: Zasób

source: Related
pl: Powiązane

source: That group name or ID does not exist.
pl: Nazwa lub id grupy nie istnieje

source: Activity type
pl: Typ aktywności

source: Names must be strings
pl: Nazwy muszą być ciągami znaków

source: That name cannot be used
pl: Nie można użyć tej nazwy

source: Must be at least %s characters long
pl: Musi mieć przynajmniej %s znaków

source: Name must be a maximum of %i characters long
pl: Nazwa może zawierać maksymalnie %i znaków

source: Must be purely lowercase alphanumeric (ascii) characters and these symbols: -_
pl: Musi składać się wyłącznie ze znaków alfanumerycznych (ascii) i następujących symboli: -_

source: That URL is already in use.
pl: Ten URL jest już używany.

source: Name "%s" length is less than minimum %s
pl: Nazwa "%s" jest krótsza niż dopuszczalne minimum %s

source: Name "%s" length is more than maximum %s
pl: Nazwa "%s" jest dłuższa niż dopuszczalne maksimum %s

source: Version must be a maximum of %i characters long
pl: Wersja może zawierać maksymalnie %i znaków

source: Duplicate key "%s"
pl: Zduplikowany klucz "%s"

source: Group name already exists in database
pl: Grupa o tej nazwie już istnieje w bazie danych

source: Tag "%s" length is less than minimum %s
pl: Słowo kluczowe "%s" jest krótsze od dopuszczalnego minimum %s

source: Tag "%s" length is more than maximum %i
pl: Słowo kluczowe "%s" jest dłuższe od dopuszczalnego maksimum: %i

source: Tag "%s" must be alphanumeric characters or symbols: -_.
pl: Słowo kluczowe "%s" musi się składać ze znaków alfanumerycznych oraz symboli:-_.

source: Tag "%s" must not be uppercase
pl: Słowo kluczowe "%s" nie może zawierać wielkich liter

source: User names must be strings
pl: Nazwy użytkowników muszą być ciągami znaków

source: That login name is not available.
pl: Ten login nie jest dostępny.

source: Please enter both passwords
pl: Proszę wprowadzić oba hasła

source: Passwords must be strings
pl: Hasła muszą być ciągami znaków

source: Your password must be 4 characters or longer
pl: Hasło musi zawierać co najmniej 4 znaki

source: The passwords you entered do not match
pl: Wprowadzone hasła są identyczne

source: Edit not allowed as it looks like spam. Please avoid links in your description.
pl: Modyfikacja została zablokowana, ponieważ wygląda na spam. Prosimy o nieużywanie linków w opisie.

source: Name must be at least %s characters long
pl: Nazwa musi posiadać co najmniej %s znaków

source: That vocabulary name is already in use.
pl: Ta nazwa słownikowa jest już używana.

source: Cannot change value of key from %s to %s. This key is read-only
pl: Nie można zmienić wartości klucza z %s na %s. Ten klucz jest tylko do odczytu

source: Tag vocabulary was not found.
pl: Nie znaleziono słownika tagów

source: Tag %s does not belong to vocabulary %s
pl: Tag %s nie należy do słownika %s

source: No tag name
pl: Brak nazwy tagu

source: Tag %s already belongs to vocabulary %s
pl: Tag %s należy już do słownika %s

source: Please provide a valid URL
pl: Proszę podać prawidłowy URL

source: role does not exist.
pl: rola nie istnieje

source: Datasets with no organization can't be private.
pl: Zbiory danych poza folderem użytkownika nie mogą być prywatne

source: Not a list
pl: To nie jest lista

source: Not a string
pl: To nie jest ciąg

source: This parent would create a loop in the hierarchy
pl: Ten rodzic stworzyłby pętlę w hierarchii

source: "filter_fields" and "filter_values" should have the same length
pl: "filter_fields" i "filter_values" muszą mieć tę samą długość

source: "filter_fields" is required when "filter_values" is filled
pl: "filter_fields" jest wymagany, gdy "filter_values" jest niepusty

source: "filter_values" is required when "filter_fields" is filled
pl: "filter_values" jest wymagany, gdy "filter_fields" jest niepusty

source: There is a schema field with the same name
pl: Istnieje już pole schematu o tej samej nazwie

source: REST API: Create object %s
pl: REST API: Stwórz obiekt %s

source: REST API: Create package relationship: %s %s %s
pl: REST API: Stwórz relację pomiędzy pakietami: %s %s %s

source: REST API: Create member object %s
pl: REST API: Stwórz obiekt członkowski %s

source: Trying to create an organization as a group
pl: Próba utworzenia foldera użytkownika jako grupy

source: You must supply a package id or name (parameter "package").
pl: Musisz określić identyfikator pakietu lub jego nazwę (parametr "pakiet").
