Repository: mateuszneumann/ckan
Catalog: ckan/i18n/*/LC_MESSAGES/ckan.po
Languages: pl

source: dataset
pl: zbiór danych

source: datasets
pl: zbiory danych

source: organization
pl: organizacja

source: organizations
pl: foldery użytkowników

source: group
pl: grupa

source: groups
pl: grupy

source: related item
pl: powiązany obiekt

source: related items
pl: powiązane obiekty

source: You can use <a href="#markdown" title="Markdown quick reference" data-target="popover" data-content="%(markdown_tooltip)s" data-html="true">Markdown formatting</a> here
pl: Możesz tu używać <a href="#markdown" title="Markdown quick reference" data-target="popover" data-content="%(markdown_tooltip)s" data-html="true">formatowania Markdown</a>

source: This field is required
pl: To pole jest wymagane

source: Custom
pl: Spersonalizowane

source: The form contains invalid entries:
pl: Formularz ma nieprawidłowo wypełnione pola:

source: Required field
pl: Wymagane pole

source: Image URL
pl: URL obrazka

source: Clear Upload
pl: Wyczyść ładowanie

source: Organization Form
pl: Formularz foldera użytkownika

source: Edit datasets
pl: Edytuj zbiory danych

source: Add dataset
pl: Dodaj zbiór danych

source: found for "{query}"
pl: znalezione dla "{query}"

source: Sorry no datasets found for "{query}"
pl: Przepraszamy, brak zbiorów danych dla "{query}"

source: Make public
pl: Upublicznij

source: Make private
pl: Udostępnij prywatnie

source: Draft
pl: Kopia robocza

source: Private
pl: Prywatne

source: This organization has no datasets associated to it
pl: Ten folder użytkownika nie ma żadnych powiązanych zbiorów danych

source: Are you sure you want to delete organization - {name}?
pl: Czy na pewno chcesz usunąć folder - {name}?

source: Edit Organization
pl: Edytuj folder użytkownika

source: Add Organization
pl: Dodaj folder użytkownika

source: Search organizations...
pl: Przeszukaj foldery użytkowników...

source: There are currently no organizations for this site
pl: Obecnie nie ma żadnych folderów dla tej strony

source: Update Member
pl: Aktualizuj członka

source: <p><strong>Admin:</strong> Can add/edit and delete datasets, as well as manage organization members.</p> <p><strong>Editor:</strong> Can add and edit datasets, but not manage organization members.</p> <p><strong>Member:</strong> Can view the organization's private datasets, but not add new datasets.</p>
pl: <p><strong>Administrator:</strong> Może dodawać/edytować i usuwać zbiory danych, a także zarządzać członkostwem użytkowników.</p> <p><strong>Redaktor:</strong> Może dodawać i edytować zbiory danych. Nie może zarządzać członkami.</p> <p><strong>Członek:</strong> Może przeglądać prywatne zbiory danych użytkowników, ale nie może dodawać nowych zbiorów.</p>

source: Create an Organization
pl: Utwórz folder użytkownika

source: Update Organization
pl: Aktualizuj folder użytkownika

source: Create Organization
pl: Utwórz folder użytkownika

source: Add Dataset
pl: Dodaj zbiór danych

source: Datasets in organization: {group}
pl: Zbiory danych w folderze: {group}

source: What are Organizations?
pl: Czym są foldery użytkowników?

source: <p>Organizations act like publishing departments for datasets (for example, the Department of Health). This means that datasets can be published by and belong to a department instead of an individual user.</p> <p>Within organizations, admins can assign roles and authorise its members, giving individual users the right to publish datasets from that particular organisation (e.g. Office of National Statistics).</p>
pl: <p>Foldery użytkowników są tworzone automatycznie, w chwili rejestracji, dla każdego nowego użytkownika. Wszystkie zbiory danych tworzone przez użytkownika są umieszczane w jego/jej folderze.</p>

source: CKAN Organizations are used to create, manage and publish collections of datasets. Users can have different roles within an Organization, depending on their level of authorisation to create, edit and publish.
pl: W ramach swojego Foldera użytkownik może tworzyć i udostępniać nowe zbiory danych oraz zarządzać już istniejącymi zbiorami. Każdy użytkownik ma swój własny folder.

source: My Organization
pl: Mój folder użytkownika

source: my-organization
pl: mój-folder

source: A little information about my organization...
pl: Trochę danych o mnie...

source: Are you sure you want to delete this Organization? This will delete all the public and private datasets belonging to this organization.
pl: Czy na pewno chcesz usunąć ten folder użytkownika? Spowoduje to usunięcie wszystkich publiczych i prywatnych zbiorów danych należących do niego.

source: Save Organization
pl: Zapisz folder użytkownika

source: View {organization_name}
pl: Wyświetl {organization_name}

source: Create Dataset
pl: Utwórz zbiór danych

source: What are datasets?
pl: Czym są zbiory danych?

source: A CKAN Dataset is a collection of data resources (such as files), together with a description and other information, at a fixed URL. Datasets are what users see when searching for data.
pl: Zbiór danych to zbiór plików (zasobów), wraz z ich opisami i innymi informacjami, dostępny pod stałym adresem URL. Zbiór danych jest podstawową jednostką wyszukiwania danych przez innych użytkowników.

source: Are you sure you want to delete dataset - {name}?
pl: Czy na pewno chcesz usunąć zbiór - {name}?

source: Are you sure you want to delete resource - {name}?
pl: Czy na pewno chcesz usunąć zasób - {name}?

source: View dataset
pl: Wyświetl zbiór danych

source: Edit metadata
pl: Edytuj metadane

source: Edit view
pl: Edytuj widok

source: Preview
pl: Podgląd

source: Update
pl: Aktualizacja

source: Associate this group with this dataset
pl: Przypisz tę grupę do tego zbioru danych

source: Add to group
pl: Dodaj do grupy

source: There are no groups associated with this dataset
pl: Z tym zbiorem danych nie jest powiązana żadna grupa

source: Update Dataset
pl: Aktualizuj zbiór danych

source: Add data to the dataset
pl: Dodaj dane do zbioru

source: Add New Resource
pl: Dodaj nowy zasób

source: Add resource
pl: Dodaj zasób

source: New resource
pl: Nowy zasób

source: Add view
pl: Dodaj widok

source: Data Explorer views may be slow and unreliable unless the DataStore extension is enabled. For more information, please see the <a href='http://docs.ckan.org/en/latest/maintaining/data-viewer.html#viewing-structured-data-the-data-explorer' target='_blank'>Data Explorer documentation</a>.
pl: Widok eksploratora danych może być powolny i niestabilny, jeśli nie zostanie uruchomione rozszerzenie DataStore. Więcej informacji można znaleźć tutaj: <a href='http://docs.ckan.org/en/latest/maintaining/data-viewer.html#viewing-structured-data-the-data-explorer' target='_blank'>Eksplorator danych w odpowiedniej dokumentacji</a>.

source: Add
pl: Dodaj

source: This is an old revision of this dataset, as edited at %(timestamp)s. It may differ significantly from the <a href="%(url)s">current revision</a>.
pl: Jest to stara wersja tego zbioru, edytowana %(timestamp)s. Może istotnie różnić się od <a href="%(url)s">wersji obecnej</a>.

source: Related Media for {dataset}
pl: Powiązane media dla {dataset}

source: No related items
pl: Brak powiązanych obiektów

source: Add Related Item
pl: Dodaj powiązany obiekt

source: Upload to DataStore
pl: Załaduj do DataStore

source: Upload error:
pl: Błąd ładowania

source: Error:
pl: Błąd:

source: Last updated
pl: Ostatnia modyfikacja

source: Never
pl: Nigdy

source: Upload Log
pl: Logi z ładowania

source: Details
pl: Szczegóły

source: End of log
pl: Koniec logów

source: All resources
pl: Wszystkie zasoby

source: View resource
pl: Wyświetl zasób

source: Edit resource
pl: Edytuj zasób

source: Views
pl: Wyświetlenia

source: API Endpoint
pl: Punkt dostępowy API

source: Go to resource
pl: Przejdź do zasobu

source: Download
pl: Pobierz

source: From the dataset abstract
pl: Z abstraktu zbioru

source: Source: <a href="%(url)s">%(dataset)s</a>
pl: Źródło: <a href="%(url)s">%(dataset)s</a>

source: There are no views created for this resource yet.
pl: Nie utworzono żadnych widoków dla tego zasobu.

source: Not seeing the views you were expecting?
pl: Nie widzisz oczekiwanego widoku?

source: Here are some reasons you may not be seeing expected views:
pl: Przyczyną może być jeden z poniższych powodów:

source: No view has been created that is suitable for this resource
pl: Nie utworzono odpowiedniego widoku dla tego zasobu

source: The site administrators may not have enabled the relevant view plugins
pl: Administratorzy strony nie udostępnili odpowiednich wtyczek

source: If a view requires the DataStore, the DataStore plugin may not be enabled, or the data may not have been pushed to the DataStore, or the DataStore hasn't finished processing the data yet
pl: Jeśli wyświetlenie widoku wymaga DataStore, możliwe że nie udostępniono wtyczki DataStore, albo dane nie zostały wypchnięte do DataStore, albo też DataStore nie zdążył jeszcze przetworzyć danych

source: Additional Information
pl: Dodatkowe informacje

source: Field
pl: Pole

source: Value
pl: Wartość

source: unknown
pl: nieznane

source: Created
pl: Utworzono

source: License
pl: Licencja

source: New view
pl: Nowy widok

source: This resource has no views
pl: Ten zasób nie ma żadnych widoków

source: Add new resource
pl: Dodaj nowy zasób

source: <p class="empty">This dataset has no data, <a href="%(url)s">why not add some?</a></p>
pl: <p class="empty">Ten zbiór nie ma żadnych danych, <a href="%(url)s">może chcesz dodać je teraz?</a></p>

source: API Docs
pl: Dokumentacja API

source: full {format} dump
pl: pełne zrzucenie {format}

source: You can also access this registry using the %(api_link)s (see %(api_doc_link)s) or download a %(dump_link)s.
pl: Możesz także uzyskać dostęp do rejestru przy użyciu %(api_link)s (zob. %(api_doc_link)s) albo pobrać %(dump_link)s.

source: You can also access this registry using the %(api_link)s (see %(api_doc_link)s).
pl: Możesz także uzyskać dostęp do rejestru przy użyciu %(api_link)s (zob. %(api_doc_link)s).

source: All views
pl: Wszystkie widoki

source: View view
pl: Wyświetl widok

source: View preview
pl: Wyświetl podgląd

source: Additional Info
pl: Dodatkowe informacje

source: Source
pl: Źródło

source: Maintainer
pl: Opiekun

source: Version
pl: Wersja

source: State
pl: Stan

source: Last Updated
pl: Ostatnio aktualizowano

source: Title
pl: Tytuł

source: eg. A descriptive title
pl: np. Opisowy tytuł

source: eg. my-dataset
pl: np. mój-zbiór-danych

source: eg. Some useful notes about the data
pl: np. Opis zbioru danych

source: eg. economy, mental health, government
pl: np. biologia komórki, mikroskopia fluorescencyjna, drożdże

source: License definitions and additional information can be found at <a href="http://opendefinition.org/licenses/">opendefinition.org</a>
pl: Opisy licencji i dodatkowe informacje można znaleźć na <a href="http://opendefinition.org/licenses/">opendefinition.org</a>

source: Organization
pl: Folder użytkownika

source: No organization
pl: Brak folderów użytkowników

source: Visibility
pl: Widoczność

source: Public
pl: Publiczna

source: Active
pl: Aktywny

source: The <i>data license</i> you select above only applies to the contents of any resource files that you add to this dataset. By submitting this form, you agree to release the <i>metadata</i> values that you enter into the form under the <a href="http://opendatacommons.org/licenses/odbl/1-0/">Open Database License</a>.
pl: Wybierana powyżej <i>Licencja dla plików</i> będzie dotyczyć jedynie zawartości plików, które dodasz do tego zbioru danych. Wysyłając ten formularz, zgadzasz się - w granicach dopuszczonych prawem - zrzec się wszelkich praw autorskich i pokrewnych zapewniających ochronę prawną <i>zbioru danych jako zestawienia</i>, jak również wprowadzonych do formularza wartości <i>metadanych</i>, na mocy licencji <a href="http://creativecommons.org/about/cc0">CC0 1.0</a>.

source: Are you sure you want to delete this dataset?
pl: Czy na pewno chcesz usunąć ten zbiór danych?

source: Next: Add Data
pl: Dalej: Dodaj dane

source: Joe Bloggs
pl: Anna Kowalska

source: Author Email
pl: E-mail autora

source: joe@example.com
pl: anna@example.com

source: Maintainer Email
pl: E-mail opiekuna

source: Update Resource
pl: Aktualizuj zasób

source: File
pl: Plik

source: eg. January 2011 Gold Prices
pl: np. Wyniki pomiarów metodą...

source: Some useful notes about the data
pl: Krótki opis zawartości pliku

source: eg. CSV, XML or JSON
pl: np. CSV, XML lub JSON

source: This will be guessed automatically. Leave blank if you wish
pl: To pole zostanie uzupełnione automatycznie. Możesz zostawić je puste

source: eg. 2012-06-05
pl: np. 2012-06-05

source: File Size
pl: Rozmiar pliku

source: eg. 1024
pl: np. 1024

source: eg. application/json
pl: np. application/json

source: Are you sure you want to delete this resource?
pl: Czy na pewno chcesz usunąć ten zasób?

source: Previous
pl: Poprzednia

source: Save & add another
pl: Zapisz i dodaj kolejny

source: Finish
pl: Zakończ

source: What's a resource?
pl: Czym jest zasób?

source: A resource can be any file or link to a file containing useful data.
pl: Zasobem może być jakikolwiek plik zawierający pożyteczne dane.

source: Explore
pl: Eksploruj

source: More information
pl: Więcej informacji

source: Embed
pl: Wbuduj

source: This resource view is not available at the moment.
pl: Widok tego zasobu nie jest obecnie dostępny.

source: Embed resource view
pl: Wbuduj widok zasobu

source: You can copy and paste the embed code into a CMS or blog software that supports raw HTML
pl: Możesz skopiować, wkleić i wbudować kod w CMS albo oprogramowanie bloga wspierające surowy HTML

source: Width
pl: Szerokość

source: Height
pl: Wysokość

source: Code
pl: Kod

source: Resource Preview
pl: Podgląd zasobu

source: Data and Resources
pl: Pliki w tym zbiorze

source: This dataset has no data
pl: Ten zbiór nie zawiera danych

source: Read dataset as of %s
pl: Odczyt zbioru danych wg stanu z %s

source: Create dataset
pl: Utwórz zbiór danych

source: Add data
pl: Dodaj dane

source: eg. My View
pl: np. Mój widok

source: eg. Information about my view
pl: np. Informacje o moim widoku

source: Add Filter
pl: Dodaj filtr

source: Remove Filter
pl: Usuń filtr

source: Filters
pl: Filtry

source: What's a view?
pl: Czym jest widok?

source: A view is a representation of the data held against a resource
pl: Widok to reprezentacja danych w zasobie

source: Related Form
pl: Powiązany formularz

source: What are related items?
pl: Czym są powiązane obiekty?

source: <p>Related Media is any app, article, visualisation or idea related to this dataset.</p> <p>For example, it could be a custom visualisation, pictograph or bar chart, an app using all or part of the data or even a news story that references this dataset.</p>
pl: <p>Powiązane media to wszelkie aplikacje, artykuły, wizualizacje lub pomysły powiązane z tym zbiorem danych.</p> <p>Może być to np. spersonalizowana wizualizacja, piktogram lub wykres, aplikacja wykorzystująca całość lub część danych, a nawet artykuł prasowy nawiązujący do tego zbioru danych.</p>

source: Are you sure you want to delete related item - {name}?
pl: Czy na pewno chcesz usunąć powiązany obiekt - {name}?

source: Apps & Ideas
pl: Aplikacje i pomysły

source: <p>Showing items <strong>%(first)s - %(last)s</strong> of <strong>%(item_count)s</strong> related items found</p>
pl: <p>Wyświetlono <strong>%(first)s - %(last)s</strong> obiektów spośród <strong>%(item_count)s</strong> odnalezionych obiektów powiązanych</p>

source: <p><strong>%(item_count)s</strong> related elements</p>
pl: <p><strong>%(item_count)s</strong> obiektów powiązanych</p>

source: There have been no apps submitted yet.
pl: Nie nadesłano jeszcze żadnych aplikacji.

source: What are applications?
pl: Czym są aplikacje?

source: These are applications built with the datasets as well as ideas for things that could be done with them.
pl: Są to aplikacje zbudowane przy użyciu zbiorów danych, a także pomysłów na ich wykorzystanie.

source: Filter Results
pl: Wyniki filtrowania

source: Filter by type
pl: Filtruj wg typu

source: All
pl: Wszystko

source: Sort by
pl: Sortuj wg

source: Default
pl: Domyślnie

source: Only show featured items
pl: Pokazuj tylko oznaczone obiekty

source: Apply
pl: Zastosuj

source: Edit related item
pl: Edytuj obiekt powiązany

source: Edit Related
pl: Edytuj powiązane

source: Edit Related Item
pl: Edytuj obiekt powiązany

source: Create a related item
pl: Utwórz obiekt powiązany

source: Create Related
pl: Utwórz powiązane

source: Create Related Item
pl: Utwórz obiekt powiązany

source: My Related Item
pl: Mój obiekt powiązany

source: A little information about the item...
pl: Trochę informacji o tym obiekcie...

source: Type
pl: Typ

source: Are you sure you want to delete this related item?
pl: Czy na pewno chcesz usunąć obiekt powiązany?

source: Go to {related_item_type}
pl: Przejdź do {related_item_type}

source: Differences
pl: Różnice

source: Revision Differences
pl: Różnice wersji

source: Difference
pl: Różnica

source: No Differences
pl: Brak różnic

source: Revision History
pl: Historia zmian

source: Revisions
pl: Wersje

source: Undelete
pl: Odzyskaj

source: Changes
pl: Zmiany

source: Datasets' Tags
pl: Słowa kluczowe zbioru danych

source: Entity
pl: Obiekt

source: New activity item
pl: Element z nowej aktywności

source: Embed Data Viewer
pl: Wbuduj przeglądarkę danych

source: Embed this view by copying this into your webpage:
pl: Wbuduj ten widok, kopiując ten tekst do strony:

source: Choose width and height in pixels:
pl: Określ wysokość i szerokość w pikselach:

source: Width:
pl: Szerokość:

source: Height:
pl: Wysokość:

source: Datapusher status: {status}.
pl: Status w datapusher: {status}.

source: Show More {facet_type}
pl: Pokaż więcej {facet_type}

source: Show Only Popular {facet_type}
pl: Pokaż tylko najpopularniejsze {facet_type}

source: There are no {facet_type} that match this search
pl: Nie ma żadnych {facet_type}

source: Home
pl: Strona startowa

source: Language
pl: Język

source: Go
pl: Dalej

source: No License Provided
pl: Nie określono licencji

source: This dataset satisfies the Open Definition.
pl: Ten pakiet jest zgodny z Definicją Otwartości (Open Definition).

source: There is no description for this organization
pl: Brak opisu dla tego foldera

source: This dataset has no description
pl: Ten zbiór danych nie ma opisu

source: No apps, ideas, news stories or images have been related to this dataset yet.
pl: Brak aplikacji, pomysłów, artykułów i obrazów dla tego zbioru danych

source: Add Item
pl: Dodaj obiekt

source: Submit
pl: Wyślij

source: Order by
pl: Sortuj wg

source: <p class="extra">Please try another search.</p>
pl: <p class="extra">Spróbuj innego wyszukiwania.</p>

source: <p><strong>There was an error while searching.</strong> Please try again.</p>
pl: <p><strong>Podczas wyszukiwania wystąpił błąd.</strong> Spróbuj ponownie.</p>

source: {number} dataset found for "{query}"
pl: " "Znaleziono {number} zbiór dla "{query}"

source: No datasets found for "{query}"
pl: Nie znaleziono zbiorów dla "{query}"

source: {number} dataset found
pl: " "Znaleziono {number} zbiór

source: No datasets found
pl: Nie znaleziono zbiorów

source: {number} group found for "{query}"
pl: " "Znaleziono {number} grupę dla "{query}"

source: No groups found for "{query}"
pl: Nie znaleziono grup dla "{query}"

source: {number} group found
pl: Znaleziono {number} grupę

source: No groups found
pl: Nie znaleziono grup

source: {number} organization found for "{query}"
pl: " "Znaleziono {number} folder użytkownika dla "{query}"

source: No organizations found for "{query}"
pl: Nie znaleziono folderów dla "{query}"

source: {number} organization found
pl: Znaleziono {number} folder użytkownika

source: No organizations found
pl: Nie znaleziono folderów użytkowników

source: Social
pl: Społecznościowe

source: Subscribe
pl: Zapisz się

source: Email
pl: Adres e-mail

source: Edits
pl: Edycje

source: Search Tags
pl: Przeszukaj słowa kluczowe

source: Dashboard
pl: Tablica

source: News feed
pl: Strumień wiadomości

source: My Datasets
pl: Moje zbiory

source: My Organizations
pl: Moje foldery

source: My Groups
pl: Moje grupy

source: Activity from items that I'm following
pl: Aktywność w obserwowanych obiektach

source: You haven't created any datasets.
pl: Nie utworzono żadnych zbiorów danych

source: Create one now?
pl: Czy chcesz teraz utworzyć zbiór?

source: You are not a member of any groups.
pl: Nie jesteś członkiem żadnej grupy.

source: You are not a member of any organizations.
pl: Nie masz żadnego foldera użytkownika.

source: Users
pl: Użytkownicy

source: Account Info
pl: Informacje o koncie

source: Your profile lets other CKAN users know about who you are and what you do.
pl: Z Twojego profilu inni użytkownicy dowiedzą się, kim jesteś i co robisz.

source: Change details
pl: Zmień szczegóły

source: Username
pl: Nazwa użytkownika

source: Full name
pl: Imię i nazwisko

source: eg. Joe Bloggs
pl: np. Anna Kowalska

source: eg. joe@example.com
pl: np. anna@example.com

source: A little information about yourself
pl: Trochę informacji o Tobie

source: Subscribe to notification emails
pl: Zapisz się, by otrzymywać powiadomienia

source: Change password
pl: Zmień hasło

source: Password
pl: Hasło

source: Confirm Password
pl: Potwierdź hasło

source: Are you sure you want to delete this User?
pl: Czy na pewno chcesz usunąć tego użytkownika?

source: Are you sure you want to regenerate the API key?
pl: Czy na pewno chcesz ponownie wygenerować klucz API?

source: Regenerate API Key
pl: Wygeneruj ponownie klucz API

source: Update Profile
pl: Zaktualizuj profil

source: All Users
pl: Wszyscy użytkownicy

source: Login
pl: Zaloguj się

source: Need an Account?
pl: Potrzebujesz konta?

source: Then sign right up, it only takes a minute.
pl: Zarejestruj się! To potrwa tylko chwilę.

source: Create an Account
pl: Utwórz konto

source: Forgotten your password?
pl: Nie pamiętasz hasła?

source: No problem, use our password recovery form to reset it.
pl: Żaden problem - wypełnij formularz odzyskiwania hasła, by je zresetować.

source: Forgot your password?
pl: Nie pamiętasz hasła?

source: Logged Out
pl: Wylogowano

source: You are now logged out.
pl: Jesteś wylogowany/a

source: You're already logged in as {user}.
pl: Jesteś już zalogowany/a jako {user}

source: Logout
pl: Wyloguj się

source: Remember me
pl: Zapamiętaj mnie

source: You're already logged in
pl: Jesteś już zalogowany/a

source: You need to log out before you can log in with another account.
pl: Przed zalogowaniem na inne konto musisz się wylogować.

source: Log out now
pl: Wyloguj się teraz

source: Registration
pl: Rejestracja

source: Register for an Account
pl: Zarejestruj konto

source: Why Sign Up?
pl: Dlaczego warto się rejestrować?

source: Create datasets, groups and other exciting things
pl: Rejestracja jest wymagan, aby tworzyć własne zbiory danych

source: username
pl: nazwa użytkownika

source: Full Name
pl: Imię i nazwisko

source: Create Account
pl: Utwórz konto

source: Reset Your Password
pl: Zresetuj hasło

source: Password Reset
pl: Reset hasła

source: Update Password
pl: Zaktualizuj hasło

source: How does this work?
pl: Jak to działa?

source: Simply enter a new password and we'll update your account
pl: Po prostu wpisz nowe hasło, a my zaktualizujemy Twoje konto

source: User hasn't created any datasets.
pl: Użytkownik nie utworzył żadnych zbiorów

source: You have not provided a biography.
pl: Nie masz wpisanej żadnej biografii.

source: This user has no biography.
pl: Ten użytkownik nie ma biografii.

source: Open ID
pl: Otwarte ID

source: This means only you can see this
pl: Oznacza to, że te informacje są widoczne tylko dla Ciebie.

source: Member Since
pl: Członkostwo od

source: API Key
pl: Klucz API
